Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/virkailmsafa2_projektisihteeri_18122013.pdf.tmx
Source language: sms
Languages: fin

source: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧ õhttsažtuâjjorgan) alttii 1.1.2013 õhttsažtâŠvvjânmmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz vuâđđeemhaŠŋǧǧõõzz, kååŠtt poott 30.6.2014.
fin: Saamelainen Parlamentaarinen Neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) aloitti 1.1.2013 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeen, joka päättyy 30.6.2014.

source: HaŠŋǩǩõõzz väŠlddteäggteei lij EU:n Interreg IV A Nord SääŠmjânnam.
fin: Hankkeen päärahoittaja on EU:n Interreg IV A Nord Sápmi.

source: ProjeeŠkt diõtt LääŠddjânnam sääŠmteŠǧǧ ååcc
fin: Projektia varten Suomen saamelaiskäräjät hakee

source: mieŠrräiggsaž projeŠkttpiisar
fin: määräaikaista projektisihteeriä

source: Tuâjj älgg suåppmõõžž mieŠldd da peštt 30.6.2014 räjja.
fin: Työ alkaa sopimuksen mukaan ja kestää 30.6.2014 asti.

source: ProjeŠkttpiisar tuõjju koŠlle projeeŠkt juõŠǩǩpeivvsaž koontârtuâi, såbbri riâššmõš di projeeŠkt ǩeeŠrjtueŠlljõstuâjain huõlâânnmõš.
fin: Projektisihteerin tehtäviin kuuluvat projektin päivittäiset toimistotehtävät, kokousten järjestäminen sekä projektin kirjanpitotehtävistä huolehtiminen.

source: TuâjjliŠžže vueiŠtet mieŠrreed jeeŠres tuåimid, kook koŠlle õhttsažtâŠvvjânmmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz vuâđđeemhaŠŋǩǩõŠsse.
fin: Työntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeeseen.

source: ÂâŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš.
fin: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus.

source: Tuâi oŠnnstemvuõđlaž håiddmõõžž ooudâsveŠǩǩe šiõǥǥ sääŠmǩiõl njaaŠlmilaž da ǩeŠrjjlaž silttõs di riŠjttjeei tuâjjtobddmõõžž koontâr- da ǩeeŠrjtueŠlljõstuâjain.
fin: Työn menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimisto- ja kirjanpitotehtävistä.

source: ʼhttsažtâŠvvjânmmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da ruõcc / taarrǩiõl.
fin: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.

source: Kõõskõõzz tuâjjan lij õõutsââŠjest sääŠmteeŠǧǧivuiŠm õhttsažtâŠvvjânmmlaž ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääŠmǩiõl ravvumuš da ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouk persoon-nallšem taarb, ǩiõlltuâi da resuurss vääŠldet lokku, da sääŠmǩiõl jeälltumuš da staanumš puõŠttiääiŠjest.
fin: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.

source: ProjeŠkttsihteeri lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga da päŠlǩǩmõš meäŠrrââtt LääŠddjânnam sääŠmteeŠǧǧ päŠlǩǩmõšriâšldõõǥǥ väŠǯǯelvuõđtääŠzz VI.
fin: Projektisihteeri on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VI.

source: / II mieŠldd (vuâđđpäŠlǩǩ lij 1 822,14 euŠrred / mp).
fin: / II mukaan (peruspalkka 1 822,14 euroa / kk).

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrâŠtte äŠšštobddâmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: TuåimmpäiŠǩǩ lij SääŠmteeŠǧǧ personkååŠddest Sajoozzâst.
fin: Toimipaikka sijaitsee saamelaiskäräjien sihteeristössä Sajoksessa.

source: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piizarkådda oʹđđeʹjjmannu 3.1.2014 čiâss 16.00 räjja addrõõzzin: Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 3.1.2014 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.

source: Tuõijju ouddâl ooccâm oummu väʹlddet lokku oʹđđ ooccmõstää.
fin: Tehtävää aiemmin hakeneet otetaan huomioon ilman uutta hakemusta.

source: LââŠssteâđaid tuâjast projeŠkttjååŠđteei Marko Marjomaa teŠl 050 438 2484.
fin: Lisätietoja työstä antaa projektipäällikkö Marko Marjomaa puh. 050 438 2484.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi.
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.

source: Aanrest 19.12.2013 SääŠmteŠǧǧ
fin: Inarissa 19.12.2013 Saamelaiskäräjät
